[
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "obsidian-git",
  "file-explorer-note-count",
  "obsidian-code-block-enhancer",
  "obsidian-copy-block-link",
  "obsidian-kanban",
  "obsidian-echarts",
  "dataview",
  "obsidian-memos"
]