[
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "obsidian-code-block-enhancer",
  "obsidian-copy-block-link",
  "obsidian-kanban",
  "obsidian-echarts",
  "dataview",
  "drawio-obsidian",
  "obsidian-pangu",
  "obsidian-memos",
  "obsidian-charts",
  "obsidian-timelines",
  "obsidian-checklist-plugin"
]